{
  "компьютер": {
    "появляется синий экран": {},
    "Синий экран неприятное явление может появляться как часто так и раз неделю, месяц. Причиной может быть: оперативная память, операционная система, неисправный HDD/SSD. Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику.": {
      "итог": "Возможной причиной может быть: розетка (в частности удлинитель к которому подключен ПК), кабель питания, блок питания. Так же подключенная периферия. Проверьте кабель питания должен плотно сидеть блоке питания, проверьте на целостность подключенные провода (прим. мышка клавиатура и тд.) Постарайтесь вспомнить что вы изменили в составе ПК после чего такое могло произойти. Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику."
    },
    "выключается,перезагружается без синего экрана": {},
    "горит индикатор включения, крутятся кулеры": {},
    "нет изображения": {},
    "Не включается": {},
    "не реагирует на кнопку включения": {
      "итог": "Причиной может быть:  блок питания, в более редких случаях сама кнопка включения, розетка , удлинитель, кабель подключения и тд. Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику."
    },
    "проверка 1": {
      "итог": "Причиной может быть: жесткий диск или операционная система. Не советуем самостоятельно вмешиваться в устройство без определённых навыков! Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику."
    },
    "компьютер выключился": {},
    "Нет изображения": {},
    "На включеном устройстве нажмите 1раз (не держать) кнопку включения": {},
    "проверка 2": {},
    "Скорее всего ПК запустился. Причиной может быть: видеокарта. Не советуем самостоятельно вмешиваться в устройство без определённых навыков. Если у вас установлена внешняя видеокарта попробовать её заменить на другую. Проверьте есть ли встроенная графика в процессор по его модели в интернете, тогда можно запустить компьютер подключив видеокабель к материнской плате. Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику.": {},
    "компьютер выключился спустя 20 сек": {},
    "ничего не произошло": {
      "итог": "Причиной может быть: сбой операционной системы, сбой bios материнской платы, неисправный жесткий диск. Для более подробного изучения неисправности советуем принести компьютер к нам на бесплатную диагностику."
    },
    "не загружается система": {},
    "Есть изображение": {
      "итог": "Причиной может быть неисправная матрица, либо её шлейф. Чтобы убедиться в этой неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Выбор устройства": {
      "итог": "Проверка 1"
    },
    "подключите ноутбук с помощью кабеля к телевизору либо монитору": {},
    "Не все ноутбуки способны показывать изображение на второй монитор без загрузки операционной системы. Причиной может быть: сбой ПО, неисправность HDD/SSD,  оперативная память, BIOS, неисправная видеокарта и т.д. Попробуй пройти ПРОВЕРКА 3": {},
    "Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "Нет такой возможности": {},
    "Клавиатура реагирует на нажатия, загорается индикатор": {},
    "Хм! Интересно! Попробуй пройти ПРОВЕРКА 3": {},
    "горит (моргает) индикатор зарядки и включения": {
      "итог": "Проверка 2"
    },
    "Нажмите клавишу Capslock , либо numlock": {},
    "Клавиатура не реагирует на нажатия, не загорается индикатор": {
      "итог": "Причиной может быть сбой BIOS. Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Ноутбук выключился (индикатор включения перестал гореть)": {
      "итог": "Проверка 3"
    },
    "Ноутбук ушёл в спящий режим (индикатор включения моргает раз в 2-4сек)": {
      "итог": "Причиной может быть отсутствие изображения. Попробуй пройти ПРОВЕРКУ 1. Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Ничего не происходит": {
      "итог": "Причиной может быть: требуется переустановка операционной системы windows , неисправность жесткого диска HDD или SSD. Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "включается": {},
    "Не загружается операционная система": {},
    "Синий экран": {},
    "Синий экран неприятное явление может появляться как часто так и раз неделю, месяц. Причиной может быть: оперативная память, операционная система, неисправный HDD/SSD.": {}
  },
  "Ноутбук": {
    "Включается и выключается (перезагружается)": {},
    "Выключается через время": {
      "итог": "Причиной может быть: блок питания , разъём питания, аккумулятор, перегрев (можно проверить используя тест . Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Сразу после включения": {
      "итог": "Причиной может быть: блок питания , разъём питания, аккумулятор, подключённые внешние устройства, BIOS и тд. Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Убедитесь, что шторка камеры (если она есть) не закрыта, камера ничем не заклеена. Убедитесь, что камера не выключена горячей клавишей, она может находится в ряду F1-F12. Попробуйте перейти к ПРОВЕРКА ДРАЙВЕРОВ. За работу камеры отвечает как правило шлейф матрицы.": {},
    "камера": {},
    "Не работает (звук, клавиатура, камера, микрофон, аккумулятор, USB ,HDMI)": {},
    "Убедитесь, что звук включен горячей клавишей, она может находится в ряду F1-F12. Убедитесь что к ноутбуку не подключены внешние устройства для вывода звука Справа внизу должен отображаться значок динамика без перекрестий. Пройдите устранение неполадок. Попробуйте перейти к ПРОВЕРКА ДРАЙВЕРОВ.": {},
    "звук": {},
    "Убедитесь, что микрофон включен горячей клавишей, она может находится в ряду F1-F12. Проверить микрофон: вы можете в \"параметрах звука\" нажав на динамик правой кнопкой мыши справа в углу экрана, далее найти раздел ВВОД, микрофон должен включиться, в горизонтальной индикаторы будут шумы которые он улавливает . Пройдите устранение неполадок. Попробуйте перейти к ПРОВЕРКА ДРАЙВЕРОВ. За работу микрофона отвечает как правило шлейф матрицы.": {},
    "микрофон": {},
    "WI-FI BLUETOOTH": {},
    "За работу этих способов связи служит один общий модуль. Отсутствие одного из них чаще всего связано с драйверами. Если wi-fi или bluetooth  плохо ловит связь или пропадает соединение, виной этому могут повреждённые антенны. Пройдите устранение неполадок. Попробуйте перейти к ПРОВЕРКА ДРАЙВЕРОВ. В более редких случаях требуется менять модуль на новый.": {},
    "клавиатура": {},
    "Не работает одна или несколько клавиш, неважно, решается как правило полной заменой клавиатуры. Для уточнения стоимости клавиатуры и ремонта вы можете отправить нам модель вашего ноутбука и мы ответим вам в ближайшее время.  Бывает что клавиатура не работает полностью,  это  может указывать на неполадки материнской платы. В любом случае лучше провести тщательную диагностику.": {},
    "HDMI": {},
    "Проверьте что драйверы на графику установлены. Убедитесь что кабель который вы подключили в хорошем состоянии, проверьте визуально контакты штекеров с обеих сторон, попробуйте подключить другое устройство, или замените кабель. Убедитесь что разъём в ноутбуке визуально целый. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "USB": {},
    "Убедитесь что разъём в ноутбуке визуально целый, устройство вставляется в него плотно  и не шатается. Замените подключаемое устройство, установите устройство в другой порт USB если он имеется в ноутбуке. Перейдите к ПРОВЕРКА ДРАЙВЕРОВ. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "яркость": {},
    "Если яркость монитора не регулируется, это указывает на неправильную работу драйвера видеокарты либо драйвер горячих клавиш. Попробуйте изменить параметр яркости в параметрах дисплея.": {},
    "тачпад": {},
    "Убедитесь, что тачпад включен горячей клавишей, она может находится в ряду F1-F12. Неисправность тачпада редкое явление, связано чаще всего с драйверами. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {
      "итог": "Проверка драйверов"
    },
    "Нажмите одновременно клавиши win+x и выберите \"диспетчер устройств\". Проверьте, нет ли устройств с восклицательным знаком, а так же, имеется ли не работающее устройство в соответствующем разделе. Попробуйте удалить и снова установить драйвер с официального сайта вашего производителя. Если такие манипуляции не помогают решить проблему требуется более тщательная диагностика. Чтобы убедиться в неисправности на 100% советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "плохо держит зарядку": {},
    "Возможно дело в аккумуляторе, все имеет свой ресурс. Если ноутбук держит до часа, или не держит вовсе советуем заменить аккумулятор на новый. Для продления срока эксплуатации необходимо регулярно заряжать и разряжать аккумулятор. Не советуем постоянно держать ноутбук постоянно на зарядке, это способствует вздутию.": {},
    "Сильно шумит": {},
    "Основная причина шума зачастую сильный нагрев, необходимо регулярно чистить устройство от пыли и менять термоинтрефейс. Второй причиной может быть неисправность кулера который сильно забит пылью, либо попросту вышел из строя. Проверить температуры вашего устройства можно с помощью программы AIDA64 и др. Нормы температур для всех процессоров разные, их можно найти в интернете по модели. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {
      "итог": "Причиной может быть: \"засорённая\" операционная система, жёсткий диск, слабый процессор, недостаточное количество оперативной памяти и тд. Для проверки чего не хватает вы можете открыть \"диспетчер задач\" (для его открытия нажмите win+X) перейдите во вкладку \"производительность\" там можно увидеть какой из узлов загружен больше всего. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику."
    },
    "Медленно работает": {},
    "загорается если немного пошатать": {},
    "Проблема может быть: в разъёме питания ноутбука, в зарядном устройстве. Проверьте визуальное состояние, также может быть перелом кабеля зарядки. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "не горит индикатор включения, не горит индикатор зарядки": {},
    "Возможен сбой материнской платы либо скачок напряжения. Если в вашем ноутбуке можно без разборки отключить аккумулятор, отсоедините ноутбук от блока питания,  попробуйте его отключить, затем включить от блока питания. Не советуем разбирать устройство состоятельно! В иных случаях необходимо обращаться в сервисный центр.Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "не включается": {},
    "выключился во время работы": {},
    "просто не включается": {},
    "Возможен сбой материнской платы либо скачок напряжения. Если в вашем ноутбуке можно без разборки отключить аккумулятор, отсоедините ноутбук от блока питания, попробуйте его отключить, затем включить от блока питания. Не советуем разбирать устройство состоятельно! В иных случаях необходимо обращаться в сервисный центр.Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "Возможен сбой материнской платы, либо скачок напряжения. Если в вашем ноутбуке можно без разборки отключить аккумулятор, отсоедините ноутбук от блока питания, попробуйте его отключить, затем включить от блока питания. Не советуем разбирать устройство состоятельно! В иных случаях необходимо обращаться в сервисный центр. Для более подробного изучения неисправности советуем принести ноутбук к нам на бесплатную диагностику.": {},
    "не горит индикатор включения, горит индикатор зарядки": {},
    "Отключите монитор от компьютера. Причиной может быть: подсветка, основная плата. Для более подробного изучения неисправности советуем принести мониторк нам на бесплатную диагностику.": {},
    "горит индикатор включения нет изображения": {},
    "изображение появляется и сразу гаснет": {},
    "Отключите монитор от компьютера. Попробуйте включить снова, должен появиться логотип, затем режим ожидания. В случае если эти надписи быстро пропадают в  течении 1-2 сек. Причина может быть как в подсветке так и неисправном блоке питания. Особенно если блок питания внешний. Для более подробного изучения неисправности советуем принести монитор к нам на бесплатную диагностику.": {},
    "включается": {}
  },
  "монитор": {
    "часть изображения затемнена": {
      "итог": "Причиной может быть неисправная подсветка монитора. Для более подробного изучения неисправности советуем принести монитор к нам на бесплатную диагностику."
    },
    "вертикальные или горизонтальные полосы": {
      "итог": "Причиной может быть неисправная матрица. Обычно менять матрицу в мониторе не рентабельно, стоимость новой может достигать стоимости монитора. Для более подробного изучения неисправности советуем принести монитор к нам на бесплатную диагностику."
    },
    "Если индикатор включения не загорается совсем. Причина может быть как в блоке питания так и в основной плате. Для более подробного изучения неисправности советуем принести монитор к нам на бесплатную диагностику.": {},
    "не включается": {},
    "Есть звук нет изображения": {},
    "Самой частой проблемой в ТВ является неисправность подсветки. Неисправности подсветки бывают разные, может перегореть только часть, со временем выдавать более синий оттенок или отклеиться рассеивающие линзы. Требуется заменить её на новую и продолжать пользоваться телевизором. У нас на сайте вы можете ознакомиться с ценами на данную услугу. Для более подробного изучения неисправности советуем принести телевизор к нам на бесплатную диагностику.": {},
    "Включается": {},
    "потемнения, засветы, синяя картинка.": {}
  },
  "телевизор": {
    "горизонтальные или вертикальные полосы": {},
    "Есть подсветка и звук": {},
    "При включении экран слегка стал светлее, означает что подсветка включилась, если вы слышите что идут программы и ТВ реагирует на пульт. Причиной такого поведения может быть неисправность матрицы. Для более подробного изучения неисправности советуем принести телевизор к нам на бесплатную диагностику.": {},
    "циклическое включение": {},
    "Если ТВ включается, появляется логотип и так по кругу. Причиной может быть прошивка телевизора. Для более подробного изучения неисправности советуем принести телевизор к нам на бесплатную диагностику.": {},
    "горит(мигает) индикатор включения": {},
    "Причина может быть в основной плате либо блоке питания. В более редких случая в подсветке телевизора. Для более подробного изучения неисправности советуем принести телевизор к нам на бесплатную диагностику.": {},
    "не включается": {},
    "не реагирует на включение, не горит индикатор": {},
    "Если индикатор включения не загорается совсем. Причина может быть в блоке питания. Для более подробного изучения неисправности советуем принести телевизор к нам на бесплатную диагностику.": {}
  }
}
